Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_817_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámediggi jugii jagi 2014 kulturdoarjagiid
smn: Säämi kulttuurmeriruuđâst mieđettum kulttuurtorjuuh ive 2014

source: Sámedikki kulturlávdegoddi jugii čoahkkimis 24.1.2014 jagi 2014 sámedikki kulturdoarjagiid .
smn: Sämitige kulttuurlävdikodde juovij čuákkimistis 24.1.2014 ive 2014 sämitige kulttuurtorjuid .

source: Stáhta bušeahtas sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii ( ng. sámi kulturmearreruhta ) jahkái 2014 lea čujuhuvvon 176 000 euro , mas 10 340 euro Ohcejoga kirkostobuid bajásdoallamii .
smn: Staatâ budjetist sämikielâlii kulttuur oovdedmân ja sämiseervij tooimân ( nk. säämi kulttuurmeriruttâ ) ihán 2014 lii čujottum 176 000 eurod , mast 10 340 eurod Ucjuv kirkkotuuvij paijeentolâmân .

source: Sámedikki kulturlávdegoddi vuostáiválddii ohcamušaid 80 st oktiibuot 754 025,25 euro ovddas .
smn: Sämitige kulttuurlävdikodde vaaldij vuástá ucâmušâid 80 pittád ohtsis 754 025,25 euro oovdâst .

source: Aitosaš kulturdoarjjan mieđihuvvui oktiibuot 81 780 € , servviid doaibmandoarjjan 60 000 € ja almmustaht-tindoarjjan 20 380 €.
smn: Eidusâš kulttuurtoorjân mieđettuvvojii ohtsis 81 780 € , seervij toimâtoorjân 60 000 € já almostittemtoorjân 20 380 €.

source: Doarjagat mieđihuvvojedje čuovvovaččat :
smn: Torjuuh mieđettuvvojii čuávuvávt :

source: Veahkkeruđa oažžuin ráhkaduvvon dievaslaš listá lea Sámedikkis . Listtás leat maiddái lunddolaš olbmo nammadieđut .
smn: Išeruuđâ finnim ulmuin rahtum tievâslâš listo lii Sämitiggeest , tot ana sistees meid luándulii ulmuu nommâtiäđuid .

source: Nammadieđut luohpaduvvojit bivdagis .
smn: Nommâtiäđuid luovâttep pivdem vuáđuld .

source: Rávvagat áššegirjebivdagis
smn: Raavâ äššikirjepivdemist

source: Áššegirjebivdda
smn: Äššikirjepivdem
